Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/drevy.tmx
Source language: ru
Languages: be

source: Cквер имени С.О. Притыцкого
be: Сквер імя С. В. Прытыцкага

source: Александровский сквер
be: Аляксандраўскі сквер

source: Алея героев
be: Алея герояў

source: Аллея 940 летия Минска
be: Алея 940 годдзя Мінска

source: аллея знаменитых уроженцев Глуботчины
be: алея знакамітых ураджэнцаў Глыбоччыны

source: Аллея Молодожёнов
be: Алея Маладых

source: Аллея праведников мира
be: Алея праведнікаў свету

source: Английский парк
be: Англійскі парк

source: Английский пейзажный парк
be: Англійскі пейзажны парк парк

source: Антоновский парк
be: Антонаўскі парк

source: Бондаревский сквер
be: Бондараўскі сквер

source: Ботанический сад
be: Батанічны сад

source: Брагинский сквер
be: Брагінскі сквер

source: Бульвар Данилы Сердича
be: Бульвар Данілы Сердзіча

source: Бульвар Мулявина
be: Бульвар Трактарабудаўнікоў

source: Бульвар Толбухина
be: Бульвар Таўбухіна

source: Бульвар Тракторостроителей
be: Бульвар Трактарабудаўнікоў

source: Бульвар Шевченко
be: Бульвар Шаўчэнкі

source: Городище «Замковая гора»
be: Гарадзішча «Замкавая гара»

source: Городской парк
be: Гарадскі парк

source: Городской парк имени Горького
be: Гарадскі парк імя Горкага

source: Гороховое урочище
be: Гарохавае ўрочышча

source: Дворцово -парковый комплекс XVIII—XIX вв.
be: Палацава-паркавы комплекс XVIII-XIX стст.

source: Дендропарк
be: Дэндрапарк

source: Детский парк
be: Дзіцячы парк

source: Замковая площадь
be: плошча Замкавая

source: Застенок
be: Засценак

source: Итальянский парк
be: Італ'янскі парк

source: Кальварийский сквер
be: Кальварыйскі сквер

source: Киевский сквер
be: Кіеўскі сквер

source: Кладбище
be: Могілкі

source: Коложский парк
be: Каложскі парк

source: Комаровский сквер
be: Камароўскі сквер

source: Комсомольский парк
be: Камсамольскі парк

source: Комсомольский сквер
be: Камсамольскі сквер

source: Красная площадь
be: Чырвоная плошча

source: Лесопарк
be: Лесапарк

source: Лесопарк Альба
be: Лесапарк Альба

source: лесопарк Юрьева Горка
be: лесапарк Юр'ева горка

source: Липовая роща
be: Ліпавы гай

source: Лукавица
be: Лукавіца

source: Лютеранский сквер
be: Лютаранскі сквер

source: Ляховский сквер
be: Ляхаўскі сквер

source: Маломедвежинский сквер
be: Маламядзвежынскі сквер

source: Марысин парк
be: Марысін парк

source: Мемориальный сквер
be: Мемарыяльны сквер

source: Минский зоопарк
be: Мінскі заапарк

source: Михайловский сквер
be: Міхайлаўскі сквер

source: Мозырский Сквер
be: Мазырскі сквер

source: Молодой парк
be: Парк 30-годдзя УЛКСМ

source: Ольшевский сквер
be: Альшэўскі сквер

source: Парк 1000-летия Витебска
be: Парк 1000-годдзя Віцебска

source: Парк 40-летия Октября
be: Парк 40-годдзя Кастрычніка

source: Парк 50-лет БССР
be: Парк 50-год БССР

source: Парк 60-летия Октября
be: Парк 60-годдзя Кастрычніка

source: Парк 900-летия Минска
be: Парк 900-годдзя Мінска

source: Парк Антония
be: Парк Антонія

source: Парк Горького
be: Парк Горкага

source: Парк Грековой
be: Парк Грэкавай

source: парк Дививелка
be: парк Дзівівелка

source: Парк Дружбы Народов
be: Парк Дружбы Народаў

source: Парк Железнодорожников
be: Парк Чыгуначнікаў

source: Парк Жилибера
be: Парк Жылібера

source: Парк имени 30-летия ВЛКСМ
be: Парк 30-годдзя УЛКСМ

source: Парк имени Советской Армии
be: Парк імя Савецкай Арміі

source: Парк культуры и отдыха
be: [Парк культуры i адпачынку, Парк культуры і адпачынку]

source: Парк Курасовщина
be: Парк Курасоўшчына

source: Парк Михаила Павлова
be: Парк Міхаіла Паўлава

source: Парк Партизанской славы им. Миная Шмырёва
be: Парк Партызанскай славы імя Шмырова

source: Парк Победителей
be: Парк Пераможцаў

source: Парк Победы
be: Парк Перамогі

source: Парк Тиволи
be: Парк Цівалі

source: Парк Уго Чавеса
be: Парк Угі Чавэса

source: Парк Уручье
be: Парк Уручча

source: Парк Фрунзе
be: Парк Фрунзэ

source: Парк Челюскинцев
be: Парк Чалюскінцаў

source: Парк Янки Купалы
be: Парк Янкі Купалы

source: Переспенский сквер
be: Пярэспенскі сквер

source: Питомник
be: Гадавальнік

source: площадь 17 Сентября
be: плошча 17 Верасня

source: площадь Свободы
be: плошча Свабоды

source: Привокзальная площадь
be: Прывакзальная плошча

source: Приднепровский парк
be: Прыдняпроўскі парк

source: Приусадебный парк
be: Сядзібны парк

source: Приусадебный парк при бывшей усадьбе Сеножецких
be: Прысядзібны парк пры былой сядзібе Сянажэцкіх

source: Пушкинский парк
be: Пушкінскі парк

source: Роща
be: Гай

source: Румлёвский лес
be: Румлёўскі лес

source: Свято-Никольский сквер
be: Свята-Нікольскі сквер

source: Севастопольский парк
be: Севастопальскі парк

source: Сендайский сквер
be: Сэндайскі сквер

source: Сквер 40 летия Победы
be: Сквер 40-годдзя Перамогі

source: Сквер Адама Мицкевича
be: Сквер Адама Міцкевіча

source: Сквер Горовца
be: Сквер Гараўца

source: Сквер Громыко
be: Сквер Грамыкі

source: Сквер Дубки
be: Сквер Дубкі

source: Сквер Клумова
be: Сквер Клумава

source: Сквер Маяковского
be: Сквер Маякоўскага

source: Сквер Надежды Харченко
be: Сквер Надзеі Харчанка

source: Сквер Омара Хайяма
be: Сквер Амара Хаяма

source: Сквер Пограничников
be: Сквер Памежнікаў

source: Сквер Симона Боливара
be: Сквер Сімона Балівара

source: Сквер Содружество
be: Сквер Садружнасць

source: сквер Старостинская слобода
be: сквер Старосцінская слабада

source: Старинный парк "Гремяча"
be: Старажытны парк "Грамяча"

source: Старый парк
be: Cтары парк

source: Степановский сад
be: Сцяпанаўскі сад

source: Сторожевский сквер
be: Старажоўскі сквер

source: Татарский сквер
be: Татарскі сквер

source: Троицкая гора
be: Траецкая гара

source: Тугановичский парк
be: Тугановіцкі парк

source: Тучинский сквер
be: Тучынскі сквер

source: Урочище Гребля
be: Урочышча Грэбля

source: Урочище Новая Земля
be: Урочышча Новая Зямля

source: Урочище Подселице
be: Урочышча Падселіцэ

source: Урочище Шубино
be: Урочышча Шубіна

source: Усадьба Ястржембских
be: Сядзіба Ястражэмбскіх

source: Фестивальный
be: Фэстывальны

source: фруктовый сад
be: Фруктовы сад

source: Школьный парк
be: Школьны парк

source: Школьный сад
be: Школьны сад

source: Шпитальный сквер
be: Шпітальны сквер

source: Яблоневый сад
be: Ябланевы сад

source: Яловина
be: Яалавiна

source: Японский парк
be: Японскі парк
